export const initialPresents = [
  {
    id: '8008',
    progressId: 'bb3ea4fc-52cb-4c72-a6e0-bca017687eab',
    location: 'Центр Москва',
    title: 'Аренда кабинета',
    src: 'cabinet',
    description:
      'Центру в Москве необходимо дополнительное помещение, чтобы проводить занятия Школы приемных родителей. Сейчас группам приходится ютиться в маленьком кабинете, предназначенном для детских занятий.',
    currentSum: 0,
    limit: 288000,
    limitMonth: 24000,
  },
    {
    id: '8008',
    progressId: 'bb3ea4fc-52cb-4c72-a6e0-bca017687eab',
    location: 'Центр Москва',
    title: 'Аренда кабинета',
    src: 'cabinet',
    description:
      'Центру в Москве необходимо дополнительное помещение, чтобы проводить занятия Школы приемных родителей. Сейчас группам приходится ютиться в маленьком кабинете, предназначенном для детских занятий.',
    currentSum: 0,
    limit: 288000,
    limitMonth: 24000,
  },
    {
    id: '8008',
    progressId: 'bb3ea4fc-52cb-4c72-a6e0-bca017687eab',
    location: 'Центр Москва',
    title: 'Аренда кабинета',
    src: 'cabinet',
    description:
      'Центру в Москве необходимо дополнительное помещение, чтобы проводить занятия Школы приемных родителей. Сейчас группам приходится ютиться в маленьком кабинете, предназначенном для детских занятий.',
    currentSum: 0,
    limit: 288000,
    limitMonth: 24000,
  },
];
