export const initialPresents = [
    {
    id: '8008',
    progressId: 'bb3ea4fc-52cb-4c72-a6e0-bca017687eab',
    location: 'Центр Москва',
    title: 'Аренда кабинета',
    src: 'cabinet',
    description:
      'Центру в Москве необходимо дополнительное помещение, чтобы проводить занятия Школы приемных родителей. Сейчас группам приходится ютиться в маленьком кабинете, предназначенном для детских занятий.',
    currentSum: 0,
    limit: 288000,

  },

  {
    id: '8009',
    progressId: 'c7d1312c-f4e8-4f9e-9407-7dbb18e526c9',
    location: 'Центр Подмосковье-Север',
    title: 'МФУ цветной и флипчарт на треноге',
    src: 'flipchart',
    description:
      'Для занятий детских и родительских групп регулярно требуются распечатанные материалы. Для удобства мы выбрали струйный МФУ, беспроводной, с поддержкой мобильной печати. Принтер идет с дополнительным комплектом чернил. Также нам очень не хватает устойчивого флипчарта с маркерной доской. На нем удобно закреплять пособия и делать заметки в ходе занятий.',
    currentSum: 0,
    limit: 38500,

  },
  {
    id: '8010',
    progressId: 'e44df55b-d886-4205-b651-690023fa0c61',
    location: 'Центр Санкт-Петербург',
    title: 'Лампа и пульсаторы для EMDR',
    src: 'sigwet',
    description:
      'Метод EMDR позволяет наших подопечным справиться с последствиями тяжелых потрясений. Лампа необходима для работы психолога, чтобы фиксировать реакцию глаз пациента на движение рук специалиста. Пульсаторы добавляют тактильные ощущения в ходе работы, поэтому детям с ними гораздо интереснее заниматься.',
    currentSum: 0,
    limit: 42600,

  },
  {
    id: '8011',
    progressId: '12c80fbd-9a38-443f-a709-16bd640cfe4d',
    location: 'Центр Санкт-Петербург',
    title: 'Кресло для БОС-терапии',
    src: 'chair',
    description:
      'Для БОС-терапии, направленной на психоэмоциональную коррекцию, необходимо специальное кресло. Его конструкция помогает пациенту занять правильное положение тела, которое важно для эффективной терапии.',
    currentSum: 0,
    limit: 42000,

  },
  {
    id: '8012',
    progressId: 'e72c6455-287d-446e-9f4e-9194170c3ad4',
    location: 'Центр Санкт-Петербург',
    title: 'аппарат Комплекс БОС',
    src: 'bos',
    description:
      'Беспроводный считыватель необходим в коррекции неврологических и опорно-двигательных функций у наших детей. Аппарат моментально фиксирует импульсы мозга и проводит их точную диагностику. Это позволяет специалисту оперативно определять эффективность коррекции.',
    currentSum: 0,
    limit: 165000,

  },
  {
    id: '8013',
    progressId: 'd5533083-7add-45cd-b6d1-39b2ccedfda9',
    location: 'Центр Гатчина',
    title: 'Специальное оборудование для детских занятий',
    src: 'board',
    description:
      'Для занятий нейропсихолога необходима доска-балансир Бильгоу. Удерживая равновесия на доске, ребенок стимулирует работу мозжечка, который отвечает за координацию, моторику, мышление. Такие занятия эффективны при задержке речевого развития, синдроме дефицита внимания и повышенной возбудимости. Для групповых и индивидуальных занятий в Центре очень нужен большой складной стол, за которым удобно будет размещаться всем участникам творческих занятий.',
    currentSum: 0,
    limit: 6100,

  },
  {
    id: '8014',
    progressId: 'b12bf838-0cb6-44c3-bdde-5b6d1af5c676',
    location: 'Центр Гатчина',
    title: 'Оборудование для занятий дефектолога',
    src: 'cards',
    description:
      'Детский мольберт, магнитный конструктор и набор магнитных карт необходимы для эффективных занятий детей с дефектологом. На мольберте удобно закреплять дидактические материалы и магнитные карточки, рисовать, а еще он нужен для организации свободной игровой деятельности.',
    currentSum: 0,
    limit: 13800,

  },
  {
    id: '8015',
    progressId: '1ca88a80-8ef8-4712-ac10-565c4404da3e',
    location: 'Центр Гатчина',
    title: 'Повязки на глаза',
    src: 'band',
    description:
      '20 повязок на глаза для коммуникативных психологических тренингов. Такие повязки используются в разнообразных тренингах для подростков и для взрослых. Участники этих тренингов получают новые важные навыки, учатся работать со своими границами и страхами. ',
    currentSum: 0,
    limit: 8000,

  },
  {
    id: '8016',
    progressId: '1ca88a80-8ef8-4712-ac10-565c4404da3e',
    location: 'Центр Краснодар',
    title: 'Цветной принтер',
    src: 'print',
    description:
      'Для занятий детских и родительских групп регулярно требуются распечатанные материалы. Мы выбрали проводной струйный МФУ, в комплекте идет 4 картриджа.',
    currentSum: 0,
    limit: 23000,

  },
  {
    id: '8017',
    progressId: 'd3fc94c5-4cea-4877-9675-fb041c085679',
    location: 'Центр Краснодар',
    title: 'Диван в кабинет психолога',
    src: 'sofa',
    description:
      'В центре проходят индивидуальные и семейные сессии с психологом. Сейчас встречи проводятся за столом, друг напротив друга. Чтобы детям и родителям было удобно в течении сессии, нам очень нужен небольшой, но удобный диван.',
    currentSum: 0,
    limit: 34000,

  },
];
